# To run a Brewfile:
#   brew tap homebrew/bundle  (once)
#   brew bundle

# GNU tools (TODO: verify option works)
brew 'coreutils' --with-default-names
brew 'findutils' --with-default-names
brew 'gnu-tar' --with-default-names
brew 'gnu-sed' --with-default-names
brew 'gawk' --with-default-names
brew 'gnutls' --with-default-names
brew 'gnu-indent' --with-default-names
brew 'gnu-getopt' --with-default-names

brew 'fish'
brew 'git'
brew 'go'
brew 'hub'
brew 'postgresql'
brew 'the_silver_searcher'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'youtube-dl'
