dideler/fish-index
dideler/fish-read-silent
dideler/fish-cd-git
dideler/fish-dl
edc/bass
fisherman/done
fisherman/fishtape
fisherman/mock
fisherman/spin
fishpkg/fish-humanize-duration
fishpkg/fish-menu
fishpkg/fish-get
tomoemon/fish-command-timer@patch-1
