jorgebucaran/fisher
dideler/fish-cd-git
dideler/fish-dl
dideler/fish-index
dideler/fish-read-silent
edc/bass
fisherman/done
fisherman/fishtape
fisherman/mock
fishpkg/fish-humanize-duration
tomoemon/fish-command-timer@patch-1
americanhanko/fish-spin
jorgebucaran/getopts.fish
jethrokuan/z
